<html xmlns:tei="http://www.tei-c.org/ns/1.0">
<head>
<title>Lettre de Th&#233;ophile Dufour &#224; Arthur Giry concernant la constitution du Manuel
                    de Diplomatique (1894)</title>
<link rel="stylesheet" type="text/css" href="../style.css">
</head>
<body><div class="container">
<nav class="top-nav"><a href="index.html">&#128220; Retour &#224; l'Index</a><a href="leon_dorez.html">Lettre suivante &#10145;</a></nav><header><h1>Lettre de Th&#233;ophile Dufour &#224; Arthur Giry concernant la constitution du Manuel
                    de Diplomatique (1894)</h1>
<p><strong>Distributor:</strong>Sarah Ambec</p>
<p><strong>Date:</strong>Octobre 2024</p>
<p><strong>Licence:</strong><a href=""></a></p></header><main><section><h2>Letter Details</h2>
<p><strong>Sender:</strong>Th&#233;ophile Dufour
                                from Gen&#232;ve
                                (1890-11-14)
                            </p>
<p><strong>Receiver:</strong>Arthur Giry
                                in Paris</p></section><section id="sender"><h2>Sender</h2>
<p><strong>Name:</strong>Th&#233;ophile Dufour</p>
<p><strong>Location:</strong>Gen&#232;ve</p></section><section id="receiver"><h2>Receiver</h2>
<p><strong>Name:</strong>Arthur Giry</p>
<p><strong>Location:</strong>Paris</p></section><section><h2>Letter Content</h2>
<h3> Papier &#224; lettre de la Biblioth&#232;que publique de Gen&#232;ve </h3>
<p><strong>Date:</strong>Gen&#232;ve, Gen&#232;ve, le 14 novembre 1890</p>
<p><strong>Salutation:</strong>Mon cher confr&#232;re et ami,</p>
<p><strong>From:</strong><a href="#sender">Th&#233;ophile Dufour</a></p>
<p><strong>To:</strong><a href="#receiver">Arthur Giry</a></p>
<div>
<p>Veuillez m&#8217;excuser de n&#8217;avoir pas encore r&#233;pondu &#224; votre demande. Pendant les trois
                semaines qui viennent de s&#8217;&#233;couler, le peu de loisir que me laisse la Biblioth&#232;que a
                &#233;t&#233; absorb&#233; par des Comit&#233;s &#233;lectoraux qui tenaient s&#233;ance tous les jours. Aussi
                ai-je maintenant une s&#233;rie de lettres en retard.</p>
<p>Mon exemplaire personnel de l&#8217;Indicateur d&#8217;histoire nuse &#233;tant encore
                b&#226;cl&#233;, je vous envoie la partie du n&#176;3 de 1886 o&#249; se trouve le petit article de
                Monseigneur Brandstetter que vous d&#233;sirez. Vous verrez, d&#232;s les premiers mots, qu&#8217;il
                se r&#233;f&#232;re &#224; un m&#233;moire plus &#233;tendu publi&#233; par lui dans le tome 25 du
                    Geschiches feund, qui est l&#8217;organe de la vocicore d&#8217;honneur des
                cieux cantons de Lucernes Uni, Schuzz, Vutenvalden et ZplaceNameug. Ce m&#233;moire, qui
                date de 1870 et qui comprend 41 pages est intitul&#233; Kurze Anleitung zum
                    Vebensehzen der Dahen, mit besonderer R&#252;cksicht auf schweizeriche
                    Urkunden. Si vous ne trouvez pas &#224; Paris la collection du
                    Geichichtefeund, je suis pr&#234;t &#224; vous envoyer ce tome 25 en
                communication.</p>
<p>En ce qui concerne l&#8217;ancien dioc&#232;se de Gen&#232;ve, et plus tard la R&#233;publique de Gen&#232;ve,
                la question des styles est des plus simples : jusqu&#8217;en 1306, style pascal; - de 1306
                &#224; 1575, style natal. Voir R&#233;geste genevois, n&#176;1565 (l&#8217;ouvrage se
                trouve &#224; la Biblioth&#232;que de l&#8217;Ecole des Chartes). En 1701, introduction du
                calendrier gr&#233;gorien : Voir [...] de la Soci&#233;t&#233; de l&#8217;histoire de Gen&#232;ve, t.XXII,
                p.348-357 (m&#234;me observation).</p>
<p>Pour les autres cantons, je ne suis pas en mesure de vous donner des renseignements
                aussi certains. Mais, si vous le d&#233;sirez, il me sera tr&#232;s facile d&#8217;&#233;crire &#224; ce sujet
                &#224; quelques amis de Zurich, Berne, B&#226;le, Fribourg et Lausanne. Je crois que, de cette
                fa&#231;on, vous auriez du nouveau et du solide, tandis que les Manuels ne font gu&#232;re,
                d&#8217;habitude, que se copier les uns les autres. Usez librement de moi, je serai tr&#232;s
                heureux d&#8217;&#234;tre toujours &#224; votre disposition.</p>
</div>
<h3>Postscript</h3>
<div>
<p class="postscript">L&#8217;an dernier, je suis all&#233; trois fois &#224; Paris, sans avoir pu, malheureusement,
                    aller vous faire une visite. Il est vrai que, la seconde fois, je demeurais &#224; la
                    campagne, pr&#232;s de Meudon, que la troisi&#232;me, j&#8217;ai pris l&#8217;influenza et que la
                    premi&#232;re a &#233;t&#233; absorb&#233;e par l&#8217;Exposition et par le mariage d&#8217;un de mes parents.
                    Cette ann&#233;e, je me suis repos&#233;! Ce long voyage que j&#8217;ai fait si souvent,
                    commence &#224; me fatiguer beaucoup.</p>
<p class="postscript">Pri&#232;re de ne pas &#233;garer les quelques pages de l&#8217;Augriger que je
                    vous envoie. C&#8217;est une collection tr&#232;s difficile &#224; compl&#233;ter en cas de perte
                    d&#8217;un num&#233;ro.</p>
</div>
<p><strong>Closing:</strong>Veuillez me rappeler au souvenir de Madame Giry et me croire, je vous prie,
                    votre bien d&#233;vou&#233;.</p>
<p><strong>Signed:</strong>Th Dufour</p></section></main><nav class="bottom-nav"><a href="index.html">&#128220; Retour &#224; l'Index</a><a href="leon_dorez.html">Lettre suivante &#10145;</a></nav>
</div></body>
</html>
